weight_1 = 'Введите ваш вес: '
height_1 = 'Введите ваш рост: '
age_1 = 'Введите ваш возраст: '
activity_1 = '''
коэффицент активности:
1.Физическая нагрузка отсутствует или минимальная
2.Тренировки средней тяжести 3 раза в неделю
3.Тренировки средней тяжести 5 раз в неделю
4.Интенсивные тренировки 5 раз в неделю
5.Тренировки каждый день
6.Интенсивные тренировки каждый день илипо 2 раза в день
7.ежедневная нагрузка + физическая работа

Введите цифру: '''

pol_1 = 'Ваш пол? 1 - мужчина, 2 - женщина: '

breakfast_1 = ('''
меню завтрака(выберите одно блюдо):
1.яичница
2.омлет
3.каша 
4.бутерброды
5.блинчики
6.паста
7.бургер
8.салат
Введите цифру: ''')

dinner_1 = ('''
меню обеда(выберите одно блюдо):
1.гороховый суп
2.солянка (суп)
3.котлета с пюрешкой 
4.курица с рисом
5.салат с огруцами
6.пельмени
7.Еда из Макдональдса
8.торт Наполеон
Введите цифру: ''')

evening = ('''
меню ужина(выберите одно блюдо):
1.борщ
2.котлета с пюрешкой 
3.макроны с курицей 
4.суп с фрикадельками
5.бивштекс
6.пельмени
7.Еда из Макдональдса
8.торт "Медовик"
Введите цифру: ''')
